"iRateMessageTitle" = "Vurder %@";
"iRateAppMessage" = "Hvis du liker å bruke %@, ville du vært grei å vurdere appen? Det vil ikke ta mer enn et minutt. Takk for støtten!";
"iRateGameMessage" = "Hvis du liker å spille %@, ville du vært grei å vurdere spillet? Det vil ikke ta mer enn et minutt. Takk for støtten!";
"iRateCancelButton" = "Ellers takk";
"iRateRateButton" = "Vurder nå";
"iRateRemindButton" = "Påminn meg senere";